[
  {
    "pl": {
      "name": "Koloseum",
      "description": "Amfiteatr Flawiuszów Koloseum (Amphitheatrum Flavium, Colosseum) to potężna budowla o owalnym kształcie przeznaczona na igrzyska, które obejmowały zapasy, walki gladiatorów, walki z dzikimi zwierzętami oraz bitwy morskie, tzw. naumachie. Tradycja mówi iż w Koloseum mordowano chrześcijan, co upamiętniono krzyżem wewnątrz budowli. Teza ta jest jednak obecnie kwestionowana przez część naukowców. Budowa Koloseum rozpoczęła się w około 70 lub 72 r. na polecenie założyciela dynastii Flawiuszów, cesarza Wespazjana, który nakazał wznieść tę budowlę na miejscu sztucznego jeziora ozdabiającego Domus Aurea („Złoty Dom”) cesarza Nerona. Wespazjan, który doszedł do władzy przez pucz wojskowy, chciał w ten sposób zaskarbić sobie względy ludu rzymskiego, niezbędne do konsolidacji zdobytej władzy. Jako sławny dowódca-zwycięzca – pogromca powstania żydowskiego w Palestynie, cesarz dysponował dużymi zasobami finansowymi oraz wielką masą jeńców-niewolników. Władca jednak nie doczekał otwarcia obiektu. Otwarcie Koloseum zainaugurował cesarz Tytus rozpoczęciem stu dniowych, nieprzerwanych igrzysk. Na arenie padło wówczas kilka tysięcy zwierząt, walczyły ze sobą zastępy gladiatorów (około 900), ponadto odbyła się bitwa morska. Tak więc obiekt powstawał ponad 10 lat (od około 70 – do początku lat 80. n.e.). Obiekt był wielokrotnie uszkadzany. W 217 roku n.e. Koloseum zostało poważnie uszkodzone z powodu pożaru, który według przekazu Kasjusza Diona, wywołany został przez błyskawicę. Pożar zniszczył drewniane, wyższe poziomy amfiteatru. Budowla nie została w pełni odbudowana aż do 240 roku n.e. Dalsze naprawy miały miejsce w 250 (lub 252) roku n.e. i ponownie w 320 n.e. Zachowały się inskrypcje na niektórych elementach obiektu, sugerujące ich odbudowę w późnym okresie Imperium. Takie naprawy przeprowadzono za panowania cesarza Teodozjusza II oraz Walentyniana III (prawdopodobnie ze względu na trzęsienie ziemi, do którego doszło w 443 roku n.e.). Dalsze prace prowadzono w 484 i 508 roku n.e., już po zdobyciu Rzymu przez barbarzyńców.",
      "url": "colosseum.jpg",
      "id": "colosseum"
    },
    "eng": {
      "name": "Colosseum",
      "description": "The Flavian Amphitheater Colosseum (Amphitheatrum Flavium, Colosseum) is a huge oval-shaped structure intended for the Games, which included wrestling, gladiatorial fights, fights with wild animals and sea battles, the so-called naumachie. Tradition says that Christians were murdered in the Colosseum, which was commemorated with a cross inside the building. However, this thesis is currently being questioned by some scientists. The construction of the Colosseum began around 70 or 72 on the orders of the founder of the Flavian dynasty, Emperor Vespasian, who had it erected on the site of an artificial lake adorning Emperor Nero's Domus Aurea (Golden House). Vespasian, who came to power through a military coup, wanted in this way to win the favor of the Roman people, necessary to consolidate the acquired power. As a famous victorious commander - the vanquisher of the Jewish uprising in Palestine, the emperor had large financial resources and a large number of prisoners-slaves. The ruler, however, did not live to see the opening of the building. The opening of the Colosseum was inaugurated by the emperor Titus with the start of the hundred-day, uninterrupted Games. At that time, several thousand animals died in the arena, groups of gladiators (about 900) fought each other, and there was also a sea battle. Thus, the facility was built for over 10 years (from around 70 - to the beginning of the 1980s). The facility has been damaged many times. In 217 CE The Colosseum was severely damaged due to a fire that, according to Cassius Dio, was caused by lightning. The fire destroyed the wooden, upper levels of the amphitheater. The building was not fully rebuilt until 240 CE. Further repairs took place in 250 (or 252) CE. and again in 320 CE Inscriptions on some elements of the building have been preserved, suggesting their reconstruction in the late period of the Empire. Such repairs were carried out during the reign of Emperor Theodosius II and Valentinian III (probably due to the earthquake that occurred in 443 CE). Further work was carried out in 484 and 508 CE, after the conquest of Rome by the barbarians.",
      "url": "colosseum.jpg",
      "id": "colosseum"
    }
  },
  {
    "pl": {
      "name": "Fontanna di Trevi",
      "description": "Fontanna di Trevi to najsłynniejsza fontanna w Rzymie, we Włoszech, a może nawet i na całym świecie. To wspaniałe barokowe dzieło, prawdziwy klejnot z wody i kamienia, który leży w zabytkowym centrum miasta. Delikatny szum wody z Fontanny di Trevi słychać już z pobliskich ulic. Im będziecie bliżej, dźwięk ten wzmocni się w Waszych uszach, a oczom ukaże się niezwykły, zapierający dech w piersiach widok. Rzeźbiarska, marmurowa dekoracja Fontanny di Trevi przedstawia boga mórz, Neptuna, otoczonego morskimi bóstwami - trytonami. Po jego obu stronach stoją zaś posągi symbolizujące obfitość oraz zdrowie. Sam Neptun ukazany jest w rydwanie, zaprzężonym w dwa stworzenia, które są połączeniem konia i ryby. Jeden z nich jest wzburzony, drugi zaś spokojny, co symbolizuje dwa stany morza: sztorm oraz ciszę.",
      "url": "fontannaDiTrevi.jpg",
      "id": "fontannaDiTrevi"
    },
    "eng": {
      "name": "Trevi Fountain",
      "description": "The Trevi Fountain is the most famous fountain in Rome, Italy, and maybe even the whole world. It is a magnificent baroque work, a real gem of water and stone, which lies in the historic center of the city. The gentle sound of the water from the Trevi Fountain can be heard from the nearby streets. The closer you get, the sound will intensify in your ears, and your eyes will see an unusual, breathtaking sight. The sculptural marble decoration of the Trevi Fountain depicts the god of the seas, Neptune, surrounded by sea deities - tritons. On both sides there are statues symbolizing abundance and health. Neptune himself is shown in a chariot harnessed by two creatures that are a combination of a horse and a fish. One of them is rough and the other one is calm, which symbolizes the two states of the sea: storm and silence.",
      "url": "fontannaDiTrevi.jpg",
      "id": "fontannaDiTrevi"
    }
  },
  {
    "pl": {
      "name": "Forum Romanum",
      "description": "Forum Romanum (nazywane też Forum Magnum) przez blisko 1000 lat było sercem starożytnego Rzymu. Początkowo był to zwykły plac targowy otoczony świątyniami, ale wraz ze wzrostem potęgi republiki miejsce to stało się najważniejszym centrum politycznym. Na forum organizowano najważniejsze zgromadzenia, przemówienia, wiece czy uroczyste pochody, a nawet wykonywano egzekucje. Samo określenie forum w architekturze rzymskiej odnosiło się do otwartego, prostokątnego placu, otoczonego kolumnadami oraz budynkami publicznymi.",
      "url": "",
      "id": "forumRomanum"
    },
    "eng": {
      "name": "The Roman Forum",
      "description": "The Roman Forum (also known as the Magnum Forum) was the heart of ancient Rome for nearly 1,000 years. Initially, it was an ordinary market square surrounded by temples, but with the growth of the republic's power, this place became the most important political center. The most important assemblies, speeches, rallies and ceremonial processions were organized at the forum, and even executions were carried out. The very term forum in Roman architecture referred to an open, rectangular square, surrounded by colonnades and public buildings.",
      "url": "",
      "id": "forumRomanum"
    }
  },
  {
    "pl": {
      "name": "Muzea Watykańskie",
      "description": "Muzea powstałe ze zbiorów dzieł sztuki zgromadzonych przez poszczególnych papieży. Początki kolekcji związane są z kolekcją dzieł zgromadzonych przez Sykstusa IV i Juliusza II. Powiększone podczas pontyfikatów kolejnych papieży. Udostępnione publiczności już w 1787 w celu pogłębienia znajomości sztuki i kultury.",
      "url": "",
      "id": "muzeaWatykanskie"
    },
    "eng": {
      "name": "Vatican Museums",
      "description": "Museums created from collections of works of art gathered by individual popes. The beginnings of the collection are related to the collection of works collected by Sixtus IV and Julius II. Enlarged during the pontificates of successive popes. Opened to the public as early as 1787 to deepen their knowledge of art and culture.",
      "url": "",
      "id": "muzeaWatykanskie"
    }
  },
  {
    "pl": {
      "name": "Kaplica Sykstyńska",
      "description": "Kaplica Sykstyńska (wl. Cappella Sistina) jest jednym z najważniejszych przykładów kunsztu sztuki sakralnej. Ściany boczne prywatnej kaplicy papieża ozdobili najwięksi mistrzowie XV-wiecznego renesansu, który we Włoszech nosił nazwę quattrocento. Słowo to oznacza po prostu 400 i używane jest w przypadku prac powstałych w XV wieku (lata 1400-1499). Wśród artystów pracujących nad freskami pojawiły się takie nazwiska jak Sandro Botticelli czy Pietro Perugino, którego najsłynniejszym uczniem był Rafael Santi. Prawdziwym skarbem kaplicy jest jednak olbrzymi fresk pokrywający całe sklepienie pędzla Michała Anioła oraz fresk ścienny pt Sąd Ostateczny tego samego autora.",
      "url": "",
      "id": "kaplicaSykstynska"
    },
    "eng": {
      "name": "The Sistine Chapel",
      "description": "The Sistine Chapel (loc. Cappella Sistina) is one of the most important examples of the craftsmanship of sacred art. The side walls of the pope's private chapel were decorated with the greatest masters of the 15th-century Renaissance, which in Italy was called quattrocento. The word simply means 400 and is used for works from the 15th century (1400-1499). Among the artists working on the frescoes, there were such names as Sandro Botticelli or Pietro Perugino, whose most famous student was Rafael Santi. The real treasure of the chapel, however, is a huge fresco covering the entire vault of Michelangelo's brush and a wall fresco entitled The Last Judgment by the same author.",
      "url": "",
      "id": "kaplicaSykstynska"
    }
  }
]